[
  "note-refactor-obsidian",
  "templater-obsidian",
  "sliding-panes-obsidian",
  "obsidian-git",
  "nldates-obsidian",
  "obsidian-mind-map",
  "better-word-count",
  "obsidian-admonition",
  "calendar",
  "obsidian-autocomplete-plugin",
  "obsidian-vimrc-support",
  "tabout",
  "obsidian-collapse-all-plugin",
  "convert-url-to-iframe",
  "obsidian-dictionary-plugin",
  "table-editor-obsidian",
  "cm-typewriter-scroll-obsidian",
  "dataview",
  "obsidian-zotero-desktop-connector",
  "quick-explorer",
  "obsidian-folder-focus-mode",
  "obsidian-advanced-new-file"
]